<?php get_header(); ?>

<dic id="content" class="page_wrap w_inner">

<div class="main">
        <h2>コブシプロジェクトとは</h2>
        <div class="name">
            <p class="br">
                名前の由来<br>
                &nbsp;&nbsp;&nbsp;コブシは拳、辛夷(花)とつづれます。拳は既存のものを壊し、新た
                なことを推進してほしいという意味です。また、コブシという字の中
                には鼓舞と武士という言葉が入っています。支援した活動が周囲の人
                を鼓舞させる取り組みになってほしい、武士のように信念を貫き各々
                の道を大切にしてほしいという思いから「コブシプロジェクト」と名
                付けました。
            </p>
            <img src="<?php bloginfo('template_url') ;?>/img/sample.png" alt="">
        </div>
        <div class="name">
            <img src="<?php bloginfo('template_url') ;?>/img/sample.png" alt="">
            <p class="br">
                コブシプロジェクトの概要<br>
                &nbsp;&nbsp;&nbsp;これまで学生が主体的に活動する上で、学校側においても支援する
                仕組みが「未来創造チャレンジ」を除きほとんどありませんでした。
                学生会に年に１件程度、部や同好会の新設申請がありますが、社会的
                情勢を踏まえると実現へのハードルが非常に高いのです。このような
                状況のため新しい活動が生まれないどころか、チャレンジしようとい
                う空気にもなっておらず、当然学校自体も活性化しません。そこで、
                コブシプロジェクトでは少しでも新しい活動や規格にチャレンジした
                いという個人・団体に対し学生の立場・視線から資金やバックアップ
                などあらゆる形で支援し新規活動の発掘・育成を実施します。
            </p>
        </div>
    </div>
    
</div>

<?php get_footer(); ?>